airdisplay
appfresh
arduino
armitage
bartender
bettertouchtool
bittorrent-sync
caffeine
chefdk
disk-inventory-x
dropbox
eclipse-ide
evernote
f-lux (!)
flash-player
gitbox
github
google-drive
google-hangouts
hipchat
lastfm
launchbar
light-table (!)
majic
nosleep
nvalt
plex-home-theater
qlstephen
rescuetime
sauce
skype
sourcetree
spotify
steam
synergy
tor-browser (!)
totalfinder
totalspaces
totalterminal
truecrypt
unity-web-player
utorrent
vagrant
virtualbox
vlc
wireshark
xquartz
zap-proxy (!)
