aircrack-ng
autoconf
automake
bash-completion
brew-cask
brew-desc
brew-pip
casperjs
cmake
doxygen
drush
exiftool
fltk
freetype
gdbm
gettext
glib
gmp
gmp4
gnutls
graphviz
heroku-toolbelt
john
jpeg
jpeg-turbo
kismet
legit
libffi
libmpc08
libntlm
libplist
libpng
librsync
libtasn1
libtool
libusb
libxml2
libyaml
lynx
lzo
maven
md5sha1sum
mongodb
mpfr2
mysql
nasm
netcat
nettle
nmap
node
ntfs-3g
opencv
openssl
ossp-uuid
osxfuse
p11-kit
pcre
phantomjs
pkg-config
play
popt
postgresql
privoxy
proxychains-ng
qt
rails-completion
rake-completion
rbenv
rbenv-bundler
readline
ruby-build
squashfs
sshfs
tiger-vnc
usbmuxd
vagrant-completion
wget
x3270
xz
