airdisplay
appfresh
armitage
bartender
bettertouchtool
caffeine
callnote
dropbox
eclipse-ide
evernote
f-lux
gitbox
github
google-drive
launchbar
light-table
majic (!)
nosleep
skype
sourcetree
spotify
steam
synergy
tor-browser
totalfinder
totalspaces
totalterminal
truecrypt
utorrent
vagrant
virtualbox
vlc
wireshark
zap-proxy
