aircrack-ng
android-sdk
autoconf
automake
awscli
bash-completion
binwalk
boot2docker
brew-cask
brew-desc
brew-pip
casperjs
chromedriver
cloog
cmake
dirmngr
docker
doxygen
drush
exiftool
fig
fltk
freetype
gcc
gdbm
gettext
git
glib
gmp
gmp4
gnupg
gnutls
gpg-agent
graphviz
heroku-toolbelt
isl
jenv
john
jpeg
jpeg-turbo
kismet
legit
libassuan
libffi
libgcrypt
libgpg-error
libksba
libmagic
libmpc
libmpc08
libntlm
libplist
libpng
librsync
libtasn1
libtool
libusb
libusb-compat
libxml2
libyaml
lynx
lzo
maven
md5sha1sum
mongodb
mpfr
mpfr2
nasm
netcat
nettle
nmap
node
ntfs-3g
opencv
openssl
ossp-uuid
osxfuse
p11-kit
p7zip
panamax
pcre
phantomjs
pinentry
pkg-config
popt
postgresql
privoxy
proxychains-ng
pth
pyside
qt
rails-completion
rake-completion
rbenv
rbenv-bundler
rbenv-gemset
rbenv-use
rbenv-vars
rbenv-whatis
readline
ruby
ruby-build
sbt
shiboken
squashfs
ssdeep
sshfs
tiger-vnc
typesafe-activator
unar
usbmuxd
vagrant-completion
wget
wkhtmltopdf
xz
