adium
airdisplay
alfred
appfresh
arduino
armitage
asepsis
bartender
bettertouchtool
bittorrent-sync
bleep
caffeine
calibre
chefdk
disk-inventory-x
dropbox
eclipse-ide
evernote
flash-player
flux
gitbox
github
gitter
google-drive
google-hangouts
hashcat
hipchat
hyperdock
intellij-idea
iterm2
kaleidoscope
kitematic
lastfm
launchbar
little-snitch
majic
mendeley-desktop
nosleep
nvalt
owasp-zap
parallels-desktop
plex-home-theater
postbox
qlstephen
rescuetime
sauce
scala-ide
skype
sourcetree
spotify
steam
synergy (!)
totalfinder
totalspaces
totalterminal
unity-web-player
utorrent
vagrant
virtualbox
vlc
wireshark
xmind
xquartz
